[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-pandoc",
  "obsidian-citation-plugin",
  "obsidian-annotator",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-tikzjax",
  "markdown-prettifier",
  "obsidian-linter"
]